Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Käsivarren erämaan pyydetyin riistalaji on alueella yleisenä esiintyvä riekko, jonka pyynti keskittyy alueen suurimpiin jokilaaksoihin.
sme: Giehtaruohttasa meahcceguovllus nu dábálaš rievssat lea dat fuođđošládja, man bivdet buot eanemus. Rievssaha bivdet eanas guovllu stuorimus johkalegiin.

source: Riekon lisäksi alueen tunturipaljakalla esiintyy yleisesti kiirunaa, jota myös pyydetään.
sme: Rievssaha lassin jalges duoddaris gávdno giron, man maiddái lávejit bivdit.

source: Muita riistalajeja metsästetään vähän joko sen takia, että ne ovat harvinaisia alueen luonnonolojen vuoksi (esim. hirvi, karhu, metsähanhi, metso) tai sitten sen takia, että metsästyksen tulos jää vähäiseksi erämaan syrjäisyyden takia.
sme: Eará fuođđošlájaid bivdet unnán juogo dan dihte ahte dat leat vánis guovllu luonddudilálašvuođaid dihte (omd. ealga, guovža, čuonjá, čukčá) dahje dasto danin ahte meahccebivddu boađus báhcá unnin dan sivas, go meahcceguovlu lea nu boaittobealde.

source: Esimerkiksi jänis ja kettu ovat yleisiä, mutta niitä pyydetään varsin vähän.
sme: Ovdamearkka dihte njoammil ja rieban leat dábálaččat, muhto daid bivdet viehka unnán.

source: Erämaan tiettömyyden ja alhaisen tuottokyvyn takia riistanhoidon tarve on vähäistä.
sme: Meahcceguovllu geainnuhisvuođa ja vuollegis buvttadeami dihte fuođđodikšumii ii leat olus dárbu.

source: Tämän vuoksi Metsähallitus ei ole perustanut alueelle riistakolmioita.
sme: Danin Meahciráđđehus ii leat vuođđudan guvlui fuođđodárkongolmmačiegahasaid.

source: Lähin Metsähallituksen toimesta laskettava riistakolmio on Sarvisoivissa pari kilometriä etelään erämaan etelärajalta.
sme: Lagamus fuođđodárkongolmmačiegahas, man Meahciráđđehus láve logahit, lea Sarvvesoaivvis moatte kilomehtera duohken lulás meahcceguovllu lullirájis.

source: Alueella ei ole myöskään riistakolmioita, joita metsästysseurat laskisivat.
sme: Guovllus eai leat maiddái bivdoservviid doallan fuođđodárkongolmmačiegahasat.

source: Riekon ansapyynnillä on vielä taloudellistakin merkitystä Käsivarren erämaa-alueella.
sme: Rievssaha gárdun mearkkaša ainge ekonomalaččat Giehtaruohttasa meahcceguovllus.

source: Enontekiöläisillä on maksuton metsästysoikeus kuntansa valtionmailla.
sme: Eanodaga gieldda ássit ožžot nuvttá bivdit stáhtaeatnamiin iežaset gieldda siste.

source: Enontekiöläisten harjoittama kanalintujen metsästys on kiintiöimättä, mutta riistanhoitoyhdistys ohjaa sitä suosituksin ja Lapin riistanhoitopiiri lyhentää tarvittaessa metsästysaikaa.
sme: Sidjiide eai leat biddjojuvvon earit eanalottiid bivddu várás, muhto fuođđodikšunovttastus stivre bivddu ávžžuhusaiguin ja Lappi fuođđodikšunbire oanida dárbbu mielde bivdoáiggi.

source: Metsästäjät vaikuttavat riistakantoihin myös pidättäytymällä metsästyksestä huonoina kanalintuvuosina.
sme: Meahccebivdit váikkuhit fuođđonáliide maiddái nu, ahte eai bivdde meahci, jos deivet heajos eanaloddejagit.

source: Käsivarren erämaa kuului vuonna 1998 Käsivarren metsästyslupa-alueeseen.
sme: Giehtaruohttasa meahcceguovlu gulai 1988:s Giehtaruohttasa meahcástanlohpeguvlui.

source: Vuonna 1998 ulkopaikkakuntalaisille myönnetyissä metsästysluvissa oli sallittu kanakoiralla ja noutavalla koiralla metsästäminen sekä Kilpisjärveltä Ailakka-, Saari- ja Termisjärvelle ulottuvalla alueella että Hirvasvuopion alueella Lätäsenon ja valtakunnanrajan välisellä alueella Tenonmuotkasta Kalattomalle (kuva 4).
sme: Olgobáikegoddelaččaid meahcástanslobiin oaččui 1998:s bivdit vuonccesbeatnagiin ja viežži beatnagiin guovllus, mii ollá Gilbbesjávrris Áillahas-, Suolo- ja Dierpmesjávrái ja dasa lassin Hirvásvuohppi guovllus Leahttáseanu ja riikkaráji gaskasaš guovllus Deatnomuotkki rájes gitta Guoleheapmái (govva 4).

source: 3 Suunnitelman esitykset
sme: 3.3.3 Plána árvalusat

source: 1) Metsähallitus seuraa riistakantojen kehitystä ja pyrkii yhteistyössä riistanhoitopiirin ja riistanhoitoyhdistyksen kanssa turvaamaan ne.
sme: 1) Meahciráđđehus čuovvu fuođđonáliid ovdáneami ja geahččala ovttasráđiid fuođđodikšunbiriin ja fuođđodikšunovttastusain dorvvastit daid.

source: Metsähallitus perustaa erämaa-alueelle riistakantojen arvioimiseksi yhden riistakolmion, jonka sijainti sovitaan yhdessä Enontekiön riistanhoitoyhdistyksen kanssa.
sme: Meahciráđđehus vuođđuda meahcceguvlui fuođđonáliid árvvoštallan dihte ovtta fuođđodárkongolmmačiegahasa. Meahciráđđehus soahpá Eanodaga fuođđodikšunovttastusain, gosa dát fuođđodárkogolmmačiegahas biddjojuvvo.

source: Lisäksi riistanhoitoyhdistys voi perustaa ja merkitä maastoon riistakolmioita Metsähallituksen kanssa erikseen sovittaviin paikkoihin.
sme: Dasa lassin fuođđodikšunovttastus sáhttá vuođđudit ja merket meahccái fuođđodárkogolmmačiegahasaid, go soahpá Meahciráđđehusain sierra, gosa dat galget.

source: Peruste: Riistakantojen kehityksen seuranta ja kestävän käytön periaatteen varmistaminen.
sme: Ágga: Fuođđonáliid ovdáneami čuovvun ja bistevaš geavaheami prinsihpa sihkkarastin.

source: 2) Metsähallitus ryhtyy tarvittaviin toimiin erämaan kiirunakannan turvaamiseksi.
sme: 2) Meahciráđđehus álgá dárbbašlaš doaimmaide meahcceguovllu gironnáli dorvvastan dihte.

source: Peruste: Luonnonsuojelu; kiiruna on Suomessa harvinainen laji.
sme: Ágga: Luonddusuodjalus, giron lea Suomas hárvenaš šládja.

source: 3) Riekon ja kiirunan metsästystä suurtunturialueella ei pidä sallia helmi–maaliskuussa ulkopaikkakuntalaisille.
sme: 3) Olgobáikegoddelaččat eai oaččo bivdit rievssaha ja girona stuorraduottarguovllus guovvanjukčamánus.

source: Peruste: Porotalouden turvaaminen.
sme: Ágga: Boazodoalu dorvvasteapmi.

source: 4) Hirvikantojen hoitamiseksi nuolukivien asettaminen on mahdollista Metsähallituksen kanssa erikseen sovittavissa paikoissa.
sme: 4) Ealganáliid dikšun dihte sáhttá bidjat njoallungeđggiid dihto sajiide, go soahpá áššis Meahciráđđehusain.

source: Peruste: Yhteistyö riistanhoitoyhdistyksen kanssa kestävän käytön periaatteen varmistamiseksi.
sme: Ágga: Ovttasbargu fuođđodikšunovttastusain bistevaš geavaheami prinsihpa sihkkarastin dihte.

source: 5) Metsästyslain mukaan kuntalaisilla on maksuton oikeus metsästää erämaissa.
sme: 5) Meahcástanlága mielde gieldalaččain lea vuoigatvuohta bivdit nuvttá meahci meahcceguovlluin.

source: Kuntalaisten talviaikainen maastoliikennelupa mahdollistaa kelkan käytön riekon ansapyynnissä.
sme: Gieldalaččaid meahccejohtaluslohpi dálvviáigge dahká vejolažžan mohtorgielkká geavaheami rievssaha gárddodettiin.

source: Moottorikelkkaa ja mönkijää voidaan käyttää hirvenruhojen kuljettamiseen maastosta nykyisen käytännön mukaan.
sme: Mohtorgielkká ja njealjejuvllaga sáhttá geavahit ealggagorudiid fievrrideapmái eret meahcis dálá vuogi mielde.

source: Perusteet: Metsästyslaki ja erämaalaki.
sme: Ágga: Meahcástanláhka ja meahcceguovloláhka.

source: 6) Ulkopaikkakuntalaisille Metsähallitus myy rajoitetusti ja kiintiöidysti metsästyslupia.
sme: 6) Olgobáikegoddelaččaide Meahciráđđehus vuovdá ráddjejuvvon meari meahcástanlobiid eriid mielde.

source: Lupien määrästä vuosittain päätettäessä noudatetaan kestävän käytön periaatetta.
sme: Lobiid mearis jahkásaččat mearridettiin čuvvojuvvo bistevaš geavaheami prinsihppa.

source: Metsästyslupajärjestelyistä ja koira-alueista Metsähallitus neuvottelee vuosittain riistanhoitoyhdistyksen ja paliskunnan kanssa.
sme: Meahcástanlohpeordnemiid ja beanaguovlluid birra Meahciráđđehus ráđđádallá jahkásaččat fuođđodikšunovttastusain ja bálgosiin.

source: Neuvottelujen perusteella Metsähallitus määrittelee mm. koiran käyttöä koskevat ehdot.
sme: Ráđđádallamiid vuođul Meahciráđđehus meroštallá ee. beatnaga geavaheapmái guoskevaš eavttuid.

source: Ulkopaikkakuntalaisten koira-alueita ei pääsääntöisesti tule perustaa erämaaalueelle.
sme: Olgobáikegoddelaččaid beanaguovlluid ii dábálaččat galgga vuođđudit meahcceguvlui.

source: Perusteet: Metsästyslaki ja erämaalaki sekä porotalouden edellytysten turvaaminen.
sme: Ágga: Meahcástanláhka ja meahcceguovloláhka ja boazodoalu vejolašvuođaid dorvvasteapmi.

source: 7) Yhdessä Käsivarren paliskunnan, Enontekiön riistanhoitoyhdistyksen ja matkailuyrittäjien kanssa Metsähallitus kehittää ulkopaikkakuntalaisille sallittua metsästystä siten, että metsästys on kestävää ja siinä pyritään hyödyntämään paikallisia opastus- ja huoltopalveluita.
sme: 7) Ovttas Giehtaruohttasa bálgosiin, Eanodaga fuođđodikšunbiriin ja turistafitnodatolbmuiguin Meahciráđđehus ovddida olgobáikegoddelaččaid meahccebivddu nu, ahte dat lea bistevaš vuođu alde ja dán oktavuođas geahččalit atnit ávkin báikkálaš oahpistan- ja fuolahusbálvalusaid.

source: Perusteet: Paikallistalouden ja -työllisyyden edistäminen perustuen lakiin ja asetukseen Metsähallituksesta.
sme: Ágga: Báikkálašekonomiija ja -barggolašvuođa ovddideapmi nu, ahte adnojuvvo vuođđun láhka ja ásahus Meahciráđđehusa birra.

source: Erämaalakiin liittyen erämaisuuden säilyttäminen, alueen monikäytön edellytysten kehittäminen sekä saamelaiskulttuurin ja luontaiselinkeinojen turvaaminen.
sme: Meahcceguovloláhka: Meahcceguovloiešlági seailluheapmi, guovllu máŋggaanu vejolašvuođaid ovddideapmi ja sámekultuvrra ja luondduealáhusaid dorvvasteapmi.

source: 3.3. 4 Suunnitelman suositukset
sme: 3.3.4 Plána ávžžuhusat

source: • Metsähallitus pitää ketunmetsästystä riistanhoidollisista ja luonnonsuojelullisista syistä tärkeänä.
sme: Meahciráđđehus atná riebanbivddu fuođđodikšun- ja luonddugáhttenákkaid dihte dehálažžan.

source: Päävastuu ketunmetsästyksen järjestämisestä tunturi- ja naalialueiden ulkopuolella on riistanhoitopiirillä ja riistanhoitoyhdistyksellä.
sme: Váldovástu riebanbivddu ordnemis duottar- ja njállaguovlluid olggobealde lea fuođđodikšunbiriin ja fuođđodikšunovttastusas.

source: 3.4. 1 Taustaa
sme: 3.4 Čoaggin

source: Keräily on Suomessa jokamiehenoikeus.
sme: Čoaggin lea Suomas juohkeolbmo vuoigatvuohta.

source: Laki luonnonvaraisten tuotteiden keräämisen rajoittamisesta eräissä tapauksissa (332/1955) antaa maa- ja metsätalousministeriölle mahdollisuuden rajoittaa poimintaa.
sme: Láhka luonddudili buktagiid čoaggima ráddjemis dihto dáhpáhusain (325/1955) addá Eana- ja meahccedoalloministeriijai vejolašvuođa ráddjet čoaggima.

source: Lain mukaan ”sellaisilla alueilla Lapin läänissä, joilla metsämarjojen tai muiden niihin verrattavien luonnonvaraisten tuotteiden keräilyllä valtion maalta on paikallisen väestön toimeentulon kannalta huomattava taloudellinen merkitys, voi maatalousministeriö, kun sanotun väestön etu sitä vaatii, päätöksellään kieltää muilta mainitun keräilyn”.
sme: Lága mielde ”dakkár guovlluin Sámi leanas, main meahccemurjjiid dahje eará sullasaš luonddubuktagiid čoaggin stáhtaeatnamis mearkkaša mealgat ekonomalaččat báikkálaš olbmuid áigáiboađu dáfus, sáhttá eana- ja meahccedoalloministeriija, go daddjojuvvon olbmuid ovdamunni dan gáibida, mearrádusainis gieldit earáin namuhuvvon čoaggima”.

source: 3.4. 2 Keräily Käsivarressa
sme: 3.4.2 oaggin Giehtaruohttasis

source: Käsivarren erämaan marjoista hillalla on ollut viime vuosiin asti huomattava taloudellinen merkitys lisätulon antajana välittömästi erämaa-alueen läheisyydessä sijaitsevien kylien asukkaille sekä Karesuvannon, Kultiman ja Kuttasen kyläläisille.
sme: Giehtaruohttasa meahcceguovllu murjjiin luomi lea dáid jagiid mearkkašan ollu ekonomalaččat lassedienasin meahcceguovllu lahkosiid giliid ássiide ja Gárasavvona, Gulddama ja Guhttása giliid ássiide.

source: Vuonna 1997 alkanut hillan hinnan lasku ja markkinointivaikeudet ovat kuitenkin vähentäneet sen taloudellista merkitystä.
sme: 1997:s álgán luomehatti hálbun ja márkanastinváttisvuođat leat goittot geahpedan dan ekonomalaš mearkkašumi.

source: Muita marjoja ja sieniä ei erämaasta kaupallisesti kerätä.
sme: Eará murjjiid ja guobbariid eai čoakke meahcceguovllus gávppálaš ulbmiliidda.

source: Huolimatta alueen tiettömyydestä ja pitkistä etäisyyksistä maastoajoneuvojen ja lentokoneiden käyttö on mahdollistanut hillan tehokkaan taloudellisen hyödyntämisen.
sme: Guovllu geainnuhisvuođas ja guhkes gaskkain fuolakeahttá meahccefievrruid ja girdiid geavaheapmi lea dahkan vejolažžan luopmána čoaggima ekonomalaš ulbmilii.

source: Tässä suunnitelmassa myöhemmin (luku 4.5) esitetty kesäaikainen maasto- ja ilmailuliikenteen lupakäytäntö mahdollistaa erämaa-alueen hillasadon hyödyntämisen tulevaisuudessakin.
sme: Dán plánas maŋŋelis (lohku 4.5) ovdanbukton geasiáigásaš meahcce- ja áibmojohtalusa lohpevuohki dahká vejolažžan dan, ahte meahcceguovllu luomešattu sáhttá atnit ávkin boahtteáiggisge.

source: Ulkopaikkakuntalaisille ei pääsääntöisesti anneta kesäaikaisia maastoliikennelupia.
sme: Olgobáikegoddelaččaide eai dábálaččat addojuvvo geasiáigásaš meahccejohtaluslobit.

source: 3 Suunnitelman esitykset ja suositukset
sme: 3.4.3 Plána árvalusat ja ávžžuhusat

source: • Metsähallitus ei tee tässä suunnitelmassa esityksiä eikä suosituksia keräilyn ohjauksesta.
sme: • Meahciráđđehus ii daga dán plánas árvalusaid iige ávžžuhusaid čoaggima stivremis.

source: 3.5 Puuston käyttö
sme: 3.5 Muoradaga geavaheapmi

source: Käsivarren erämaa-alue on subarktista koivumetsäaluetta ja puutonta tundraa.
sme: Giehtaruohttasa meahcceguovlu gullá subarktalaš soahkeavádahkii ja muorahis tundrai.

source: Tämän vuoksi ainoa mahdollinen puunkäyttömuoto alueella on polttopuuhakkuut.
sme: Danin áidna vejolaš muorrageavahanhápmi guovllus lea boaldinmuorračuohppamat.

source: Metsähallitus ottaa alueelta koivua eteläisimpien tupien polttopuuhuoltoon kuvaan 5 merkityiltä alueilta.
sme: Meahciráđđehus váldá guovllus soagi lulimus stobuid boaldámušfuolahussii govvii 5 merkejuvvon guovlluin.

source: Samoin alavimmilla ja eteläisimmillä seuduilla sijaitseville porotalouden ja luontaiselinkeinojen tukikohdille otetaan alueelta polttopuuta vähäisessä määrin.
sme: Seammaláhkai boazodoalu ja luondduealáhusaid doarjjabáikkiide meahcceguovllu vuolimus ja lulimus guovlluide váldojuvvo meahcceguovllus boaldinmuorra muhtun muddui.

source: 1 Suunnitelman esitys
sme: 3.5.1 Plána árvalus

source: • Paikallisten polttopuuhakkuut voivat jatkua nykyisen käytännön mukaan: Poronhoitajat eivät tarvitse poltto- ja laavupuunottolupaa välittömissä poronhoitotöissä alueella liikkuessaan.
sme: • Báikkálaš olbmuid boaldinmuorračuohppamat sáhttet joatkašuvvat dálá vuogi mielde: Boazodoallit eai dárbbaš boaldin- ja lávvomuorraváldinlobi, go johtet boazobargguid áigge guovllus.

source: Metsähallitus osoittaa polttopuunottopaikat siten, että tunturikoivumetsiköitä ei uhkaa häviäminen.
sme: Meahciráđđehus čujuha boaldinmuorrabáikkiid nu, ahte dat eai liiggás čuoze lagešvuvddiide.

source: Myös Metsähallitus ottaa polttopuuta näiltä alueilta erämaan eteläisimpiä tupia varten.
sme: Maiddái Meahciráđđehus váldá boaldinmuora dáin guovlluin meahcceguovllu lulimus stobuid várás.

source: Polttopuunotto kielletään pääsääntöisesti tunturikoivun metsänrajan pohjois- tai yläpuolella eli 550 m ylittäviltä alueilta.
sme: Boaldinmuorraváldin gildojuvvo dábálaččat lageža vuovderáji davá- dahje bajábealde dahjege 550 m badjelmanni guovllus.

source: Meekonjärven ja Porojärven laaksoissa ja niiden pohjoispuolella koivujen kaataminen muuhun kuin paikallisten riekkoansoihin ja porotalouden tarpeisiin on kiellettyä.
sme: Megonjávrri ja Boazojávrri vákkiin ja daid davábealde sogiid njeaidin eará go báikkálaš olbmuid rievssatgárddiid ja boazodoalu dárbbuid várás lea gildojuvvon.

source: (kuva 5)
sme: (govva 5)

source: Perusteet: Tunturikoivun luontaisen uudistumisen turvaaminen ja metsänrajan säilyttäminen.
sme: Ágga: Lageža lunddolaš ođasmuvvama dorvvasteapmi ja vuovderáji seailluheapmi.

source: Metsälaki.
sme: Vuovdeláhka.

source: Porotalouslaki.
sme: Boazodoalloláhka.

source: 3.6 Kaivostoiminta
sme: 3.6 Ruvkedoaibma

source: 3.6. 1 Taustaa
sme: 3.6.1 Duogášdieđut

source: Kaivostoimintaa ohjaavia säädöksiä
sme: Ruvkedoaimma stivrejeaddji njuolggadusat

source: Malmien ja muiden kaivoskivennäisten etsintää ja hyödyntämistä ohjaavat kaivoslaki (503/1965) ja -asetus.
sme: Málmmaid ja eará ruvkeminerálaid ohcama ja ávkinatnima lea stivremin ruvkeláhka (503/1965) ja -ásahus.

source: Muita kaivostoimintaan keskeisesti vaikuttavia säädöksiä ovat ainakin vesilaki, laki ympäristövaikutusten arvioimisesta, erämaa-alueilla erämaalaki ja saamelaisalueella lisäksi laki saamelaiskäräjistä (974/1995) ja YK:n ihmisoikeussopimuksen 27. artikla.
sme: Eará njuolggadusat, mat leat guovddážis ruvkedoaimmas, leat goittot čáhceláhka, láhka birasváikkuhusaid árvvoštallamis, meahcceguovlluin meahcceguovloláhka ja sámeguovllus dasa lassin láhka sámedikkis (974/1995) ja ON:a olmmošvuoigatvuođasoahpamuša 27. artihkal.

source: Erämaalain 6 §:ssä määrätään, että ”kaivoslain (503/1965) mukaista kaivospiiriä ei saa määrätä erämaa-alueelle, ellei valtioneuvosto ole antanut siihen lupaa”.
sme: Meahcceguovlolága 6 §:s mearriduvvo ahte ”ruvkelága (503/1965) mieldásaš ruvkebire ii oaččo mearridit meahcceguvlui, jos stáhtaráđđi ii leat addán dasa lobi”.

source: Lain yksityiskohtaisissa perusteluissa asia on sanottu tarkemmin:
sme: Lága dárkilet ákkastallamiin lea daddjojuvvon dasa lassin:

source: Ehdotetun lain 4 §:ään sisältyvän alueen luovuttamiskiellon tarkoituksena on estää erämaaalueiden säilyttämistä uhkaavat toimet.
sme: Evttohuvvon lága 4 §:ii gullevaš guovllu luohpadangielddu ulbmilin lea eastit doaimmaid, mat čuhcet meahcceguovlluid seailluheapmái.

source: Tämä säännös ei kuitenkaan koske kaivoksen perustamista.
sme: Dát njuolggadus ii goittot guoskka ruvkke vuođđudeapmái.

source: Kaivos perustetaan kaivoslaissa säädetyssä järjestyksessä, eikä kaivoksen perustaminen edellytä ehdotetun lain 4 §:ssä tarkoitettua käyttöoikeuden luovutusta.
sme: Ruvke vuođđuduvvo nugo ruvkelágas daddjojuvvo, iige ruvkke vuođđudeami eaktun leat ahte evttohuvvon lága 4 §:s oaivvilduvvon geavahanvuoigatvuohta galgá luohpaduvvot.

source: Kaivostoiminnan aloittaminen muuttaa aina alueen erämaaluonteen.
sme: Ruvkedoaimma álggaheapmi rievdada álo guovllu meahcceguovloiešlági.

source: Tämän vuoksi ehdotetaan, että erämaa-alueilla ei kaivostoimintaa saisi aloittaa ilman valtioneuvoston lupaa.
sme: Danin evttohuvvo ahte meahcceguovlluin ii oččoše álggahit ruvkedoaimma almmá stáhtaráđi lobi haga.

source: Pykälän mukaan kauppa- ja teollisuusministeriö ei saisi määrätä kaivoslain 4 luvussa tarkoitettua kaivospiiriä erämaa-alueelle, ellei siihen ole saatu valtioneuvoston lupaa.
sme: Paragráfa mielde Gávpe- ja industriijaministeriija ii oččoše mearridit ruvkelága 4 logus oaivvilduvvon ruvkebire meahcceguvlui, jos dasa ii leat stáhtaráđi lohpi.

source: Kaivoslain mukaisia valtauksia voidaan sitä vastoin tehdä erämaa-alueella.
sme: Ruvkelága mieldásaš rogganváldimiid gal sáhttá dahkat meahcceguovllus.

source: Täten kaivoslain 12 §:n säännösten mukainen kullankaivu on erämaa-alueella mahdollista entiseen tapaan, sillä maaperässä olevan kullan kaivuun ja huuhtomiseen riittää valtausoikeus.
sme: Ná ruvkelága 12 §:a njuolggadusaid mieldásaš golleroggan lea meahcceguovllus vejolaš ovddeš vuogi mielde, dasgo eanavuođus leahkki golli roggamii ja doidimii lea doarvái váldinvuoigatvuohta.

source: Samoin malmien, timanttien ja muiden kaivoskivennäisten etsiminen on sallittu kaikille Suomen ja EU:n kansalaisille ja yhtiöille.
sme: Seammaláhkai málmmaid, diamánttaid ja eará ruvkeminerálaid ožžot ohcat Suoma ja EU:a buot riikkavuložat ja fitnodatsearvvit.

source: Kullankaivun haittoja ehkäistään vakuusmaksuilla ja koneellisessa kullankaivussa lisäksi vesilainsäädännön ja ympäristölupamenettelylain (735/1991) mukaisin keinoin.
sme: Golleroggama heajos bealit dustejuvvojit dáhkádusmávssuiguin ja mášenroggamis dasa lassin čáhceláhkamearrádusain ja biraslohpemeannudanlágas (735/1991) daddjojuvvon vugiiguin.

source: Laki saamelaiskäräjistä (974/1995, 9 §) asettaa viranomaisille neuvotteluvelvoitteen myös koskien ” – – kaivoskivennäisten valtausta ja kaivospiirin perustamista tarkoittavia lupahakemuksia”.
sme: Láhka sámedikkis (974/1995, 9 §) geatnegahttá eiseválddiid ráđđádallat maiddái ” – – ruvkeminerálaid váldimis ja ruvkebire vuođđudeami oaivvildeaddji lohpeohcamušain”.

source: KHO:n päätöksen 31.3. 1999 (taltio 693) mukaisesti
sme: Alimus Hálddahusrievtti mearrádusa 31.3.1999 (vurkestat 693) mielde

source: Valtaushakemuksia käsiteltäessä tulee selvittää ja harkita, onko poronhoidon turvaamiseksi tarpeen hylätä valtaushakemuksia tai valtauskirjoihin otettavin määräyksin esimerkiksi rajoittaa valtaukseen perustuvien toimenpiteiden suorittamista tiettyinä aikoina tai tietyillä paikoilla, niin kuin paliskunnat ovat kauppa- ja teollisuusministeriölle antamissaan lausunnoissa esittäneet.
sme: rogganváldinohcamušaid gieđahaladettin galgá čielggadit ja guorahallat, leago boazodoalu dorvvastan dihte dárbu hilgut rogganváldinohcamušaid dahje rogganváldingirjjiide boahtti mearrádusaiguin ovdamearkka dihte ráddjet váldimii vuođđuduvvi doaibmabijuid dihto áiggiid ja báikkiin, nugo bálgosat leat Gávpe- ja industriijaministeriijai cealkámušaideasetguin árvalan.

source: Asiassa on niin ikään otettava huomioon, millä poronhoidon kannalta tärkeillä alueilla valtauksia on muiden päätösten nojalla voimassa sekä miten suuria ja poronhoidon kannalta herkkiä tai tärkeitä alueita nyt kysymyksessä olevat valtaushakemukset koskevat.
sme: Áššis galgá dasa lassin váldit vuhtii, main boazodoalu dáfus dehálaš guovlluin rogganváldimat leat eará mearrádusaid vuođul fámus ja man viiddis ja boazodoalu dáfus rašis dahje dehálaš guovlluide dálá rogganváldinohcamušat gusket.

source: Samoin on otettava huomioon poronhoitoa häiritsevät muut käyttömuodot kyseisillä alueilla.
sme: Seammaláhkai galgá váldit vuhtii boazodoalu heađušteaddji eará geavahanhámiid guoskevaš guovlluin.

source: Näin ollen valtioneuvoston on kaivospiirin lupaa harkitessaan neuvoteltava saamelaiskäräjien kanssa.
sme: Ná stáhtaráđđi galgá ruvkebirelobi guorahaladettiinis ráđđádallat Sámedikkiin.

source: Tämän kanssa yhdensuuntainen määräys on YK:n kansalais- ja poliittisia oikeuksia koskevan kansainvälisen yleissopimuksen 27. artikla.
sme: Sullasaš mearrádus lea ON:a riikkavulošvuoigatvuođaide ja politihkalaš vuoigatvuođaide guoskevaš riikkaidgaskasaš oktasašsoahpamuša 27. artihkal.

source: Artiklan mukaan kansallisiin, uskonnollisiin tai kielellisiin vähemmistöihin kuuluvilta henkilöiltä ei saa kieltää oikeutta yhdessä muiden ryhmänsä jäsenten kanssa nauttia omasta kulttuuristaan.
sme: Artihkkala mielde čearddalaš, oskui guoskevaš dahje gielalaš vehádagaide gullevaš olbmuin ii oaččo biehttalit vuoigatvuođa ovttas iežaset joavkku eará lahtuiguin návddašit iežaset kultuvrras.

source: Korkein hallinto-oikeus on tähän artiklaan perustuen palauttanut eräiden suurten kaivosyhtiöiden valtaukset kauppa- ja teollisuusministeriölle uudelleen käsiteltäviksi sen jälkeen, kun Käsivarren ja Sallivaaran paliskunnat olivat valittaneet valtauksista.
sme: Alimus hálddahusriekti lea dán artihkkala vuođul máhcahan muhtun stuorra ruvkefitnodatservviid rogganváldimiid Gávpe- ja industriijaministeriijai ođđasit guorahallanláhkai dan maŋŋá, go Giehtaruohttasa ja Sállevári bálgosat ledje váidán rogganváldimiin.

source: Korkein hallinto-oikeus katsoi, että ”artiklan tarkoittama kulttuuri-käsite kattaa myös poronhoidon, joka on saamelaiskulttuurin olennainen osa”.
sme: Alimus hálddahusrievtti mielas ”artihkkala oaivvildan kulturdoaba gokčá maiddái boazodoalu, mii lea mávssolaš oassi sámekultuvrras”.

source: Sanottu sopimus on saatettu Suomessa voimaan lailla (107/1976) ja asetuksella (108/1976).
sme: Daddjojuvvon soahpamuš lea biddjojuvvon Suomas fápmui lága (107/1976) ja ásahusa (108/1976) bokte.
